{"32": " ", "33": "!", "34": "\"", "35": "#", "36": "$", "37": "%", "38": "&", "39": "'", "40": "(", "41": ")", "42": "*", "43": "+", "44": ",", "45": "-", "46": ".", "47": "/", "48": "0", "49": "1", "50": "2", "51": "3", "52": "4", "53": "5", "54": "6", "55": "7", "56": "8", "57": "9", "58": ":", "59": ";", "60": "<", "61": "=", "62": ">", "63": "?", "64": "@", "65": "A", "66": "B", "67": "C", "68": "D", "69": "E", "70": "F", "71": "G", "72": "H", "73": "I", "74": "J", "75": "K", "76": "L", "77": "M", "78": "N", "79": "O", "80": "P", "81": "Q", "82": "R", "83": "S", "84": "T", "85": "U", "86": "V", "87": "W", "88": "X", "89": "Y", "90": "Z", "91": "[", "92": "\\", "93": "]", "94": "^", "95": "_", "96": "`", "97": "a", "98": "b", "99": "c", "100": "d", "101": "e", "102": "f", "103": "g", "104": "h", "105": "i", "106": "j", "107": "k", "108": "l", "109": "m", "110": "n", "111": "o", "112": "p", "113": "q", "114": "r", "115": "s", "116": "t", "117": "u", "118": "v", "119": "w", "120": "x", "121": "y", "122": "z", "123": "{", "124": "|", "125": "}", "126": "~", "0": " ", "9": ")", "10": "*", "13": "-", "256": "th", "306": " th", "356": "th ", "257": "he", "307": " he", "357": "he ", "258": "in", "308": " in", "358": "in ", "259": "er", "309": " er", "359": "er ", "260": "an", "310": " an", "360": "an ", "261": "re", "311": " re", "361": "re ", "262": "nd", "312": " nd", "362": "nd ", "263": "at", "313": " at", "363": "at ", "264": "on", "314": " on", "364": "on ", "265": "nt", "315": " nt", "365": "nt ", "266": "en", "316": " en", "366": "en ", "267": "ed", "317": " ed", "367": "ed ", "268": "es", "318": " es", "368": "es ", "269": "st", "319": " st", "369": "st ", "270": "or", "320": " or", "370": "or ", "271": "to", "321": " to", "371": "to ", "272": "it", "322": " it", "372": "it ", "273": "al", "323": " al", "373": "al ", "274": "ar", "324": " ar", "374": "ar ", "275": "te", "325": " te", "375": "te ", "276": "co", "326": " co", "376": "co ", "277": "de", "327": " de", "377": "de ", "278": "ro", "328": " ro", "378": "ro ", "279": "hi", "329": " hi", "379": "hi ", "280": "io", "330": " io", "380": "io ", "281": "le", "331": " le", "381": "le ", "282": "is", "332": " is", "382": "is ", "283": "ti", "333": " ti", "383": "ti ", "284": "si", "334": " si", "384": "si ", "512": "the", "513": "be", "514": "to", "515": "of", "516": "and", "517": "a", "518": "in", "519": "that", "520": "have", "521": "it", "522": "for", "523": "not", "524": "on", "525": "with", "526": "he", "527": "as", "528": "you", "529": "do", "530": "at", "531": "this", "532": "but", "533": "his", "534": "by", "535": "from", "536": "they", "537": "we", "538": "say", "539": "her", "540": "she", "541": "or", "542": "an", "543": "will", "544": "my", "545": "one", "546": "all", "547": "would", "548": "there", "549": "their", "550": "what", "551": "so", "552": "up", "553": "out", "554": "if", "555": "about", "556": "who", "557": "get", "558": "which", "559": "go", "560": "me", "561": "when", "562": "make", "563": "can", "564": "like", "565": "time", "566": "no", "567": "just", "568": "him", "569": "know", "570": "take", "571": "people", "572": "into", "573": "year", "574": "your", "575": "good", "576": "some", "577": "could", "578": "them", "579": "see", "580": "other", "581": "than", "582": "then", "583": "now", "584": "look", "585": "only", "586": "come", "587": "its", "588": "over", "589": "think", "590": "also", "591": "back", "592": "after", "593": "use", "594": "two", "595": "how", "596": "our", "597": "work", "598": "first", "599": "well", "600": "way", "601": "even", "602": "new", "603": "want", "604": "because", "605": "any", "606": "these", "607": "give", "608": "day", "609": "most", "610": "us", "611": "sovereign", "612": "mesh", "613": "artificial", "614": "intelligence", "615": "decentralized", "616": "network", "617": "compute", "618": "inference", "619": "model", "620": "data", "621": "system", "622": "node", "623": "worker", "624": "gateway", "625": "canister", "626": "blockchain", "627": "smart", "628": "contract", "629": "token", "630": "ternary", "631": "binary", "632": "rust", "633": "wasm", "634": "webassembly", "635": "simd", "636": "gpu", "637": "neural", "638": "transformer", "639": "attention", "640": "layer", "641": "expert", "642": "mixture", "643": "deepseek", "644": "gemma", "645": "ornith", "646": "glm", "647": "minimax", "648": "quantum", "649": "optical", "650": "photonic", "651": "forward", "652": "backward", "653": "gradient", "654": "loss", "655": "optimizer", "656": "epoch", "657": "batch", "658": "train", "659": "validate", "660": "test", "661": "accuracy", "662": "precision", "663": "recall", "664": "embedding", "665": "tokenizer", "666": "preprocessing", "667": "augmentation", "668": "normalization", "669": "dropout", "670": "layernorm", "671": "residual", "672": "skip", "673": "activation", "674": "relu", "675": "softmax", "676": "convolution", "677": "pooling", "678": "kernel", "679": "encoder", "680": "decoder", "681": "sequence", "682": "mask", "683": "multihead", "684": "cross", "685": "kv", "686": "cache", "687": "quantization", "688": "sparsity", "689": "pruning", "690": "distillation", "691": "speculative", "692": "decoding", "693": "beam", "694": "search", "695": "temperature", "696": "repetition", "697": "penalty", "698": "logits", "699": "logprobs", "700": "perplexity", "701": "alignment", "702": "reinforcement", "703": "supervised", "704": "unsupervised", "705": "fewshot", "706": "zeroshot", "707": "prompt", "708": "engineering", "709": "reasoning", "710": "planning", "711": "autonomous", "712": "coordination", "713": "orchestration", "714": "workflow", "715": "pipeline", "716": "latency", "717": "throughput", "718": "bandwidth", "719": "memory", "720": "compute", "721": "power", "722": "energy", "723": "efficiency", "724": "optimization", "725": "compilation", "726": "deployment", "727": "release", "728": "build", "729": "test", "730": "ci", "731": "cd", "732": "integration", "733": "delivery", "734": "continuous", "735": "feedback", "736": "loop", "737": "iteration", "738": "improvement", "739": "milestone", "740": "version", "741": "release", "742": "candidate", "743": "stable", "744": "nightly", "745": "experimental", "746": "alpha", "747": "beta", "748": "preview", "749": "dev", "750": "main", "751": "branch", "752": "merge", "753": "pull", "754": "request", "755": "review", "756": "approve", "757": "squash", "758": "rebase", "759": "commit", "760": "push", "761": "force", "762": "origin", "763": "upstream", "764": "downstream", "765": "fork", "766": "clone", "767": "bare", "768": "initialize", "769": "repository", "770": "remote", "771": "track", "772": "branch", "773": "tag", "774": "hash", "775": "commit", "776": "message", "777": "description", "778": "documentation", "779": "readme", "780": "license", "781": "contributing", "782": "code", "783": "conduct", "784": "security", "785": "privacy", "786": "policy", "787": "terms", "788": "conditions", "789": "agreement", "790": "consent", "791": "compliance", "792": "regulation", "793": "audit", "794": "verify", "795": "validate", "796": "authenticate", "797": "authorize", "798": "permission", "799": "grant", "800": "revoke", "801": "suspend", "802": "terminate", "803": "access", "804": "control", "805": "role", "806": "user", "807": "admin", "808": "operator", "809": "agent", "810": "service", "811": "provider", "812": "consumer", "813": "customer", "814": "client", "815": "server", "816": "peer", "817": "node", "818": "cluster", "819": "swarm", "820": "fleet", "821": "flotilla", "822": "armada", "823": "convoy", "824": "caravan", "825": "expedition", "826": "journey", "827": "quest", "828": "mission", "829": "objective", "830": "goal", "831": "target", "832": "milestone", "833": "deliverable", "834": "output", "835": "result", "836": "outcome", "837": "impact", "838": "value", "839": "benefit", "840": "cost", "841": "price", "842": "fee", "843": "rate", "844": "tier", "845": "plan", "846": "subscription", "847": "monthly", "848": "annual", "849": "perpetual", "850": "lifetime", "851": "free", "852": "trial", "853": "demo", "854": "preview", "855": "sample", "856": "prototype", "857": "mvp", "858": "proof", "859": "concept", "860": "research", "861": "development", "862": "innovation", "863": "discovery", "864": "invention", "865": "creation", "866": "design", "867": "implement", "868": "test", "869": "deploy", "870": "monitor", "871": "observe", "872": "measure", "873": "track", "874": "report", "875": "alert", "876": "notify", "877": "warn", "878": "critical", "879": "error", "880": "warning", "881": "info", "882": "debug", "883": "trace", "884": "log", "885": "metrics", "886": "dashboard", "887": "visualize", "888": "chart", "889": "graph", "890": "plot", "891": "scatter", "892": "histogram", "893": "bar", "894": "pie", "895": "line", "896": "area", "897": "heatmap", "898": "treemap", "899": "sunburst", "900": "parallel", "901": "coordinates", "902": "sankey", "903": "network", "904": "tree", "905": "force", "906": "directed", "907": "layout", "908": "rendering", "909": "animation", "910": "transition", "911": "state", "912": "machine", "913": "finite", "914": "discrete", "915": "continuous", "916": "deterministic", "917": "stochastic", "918": "probabilistic", "919": "random", "920": "shuffle", "921": "sample", "922": "population", "923": "distribution", "924": "normal", "925": "gaussian", "926": "uniform", "927": "exponential", "928": "poisson", "929": "binomial", "930": "multinomial", "931": "categorical", "932": "ordinal", "933": "interval", "934": "ratio", "935": "nominal", "936": "ordinal", "937": "discrete", "938": "continuous", "939": "quantitative", "940": "qualitative", "941": "mixed", "942": "methods", "943": "study", "944": "experiment", "945": "trial", "946": "observation", "947": "correlation", "948": "causation", "949": "regression", "950": "classification", "951": "clustering", "952": "dimensionality", "953": "reduction", "954": "feature", "955": "selection", "956": "extraction", "957": "engineering", "958": "pipeline", "959": "transformer", "960": "estimator", "961": "predictor", "962": "baseline", "963": "benchmark", "964": "state", "965": "art", "966": "performance", "967": "comparison", "968": "evaluation", "969": "metric", "970": "score", "971": "leaderboard", "972": "ranking", "973": "competition", "974": "challenge", "975": "hackathon", "976": "sprint", "977": "marathon", "978": "relay", "979": "race", "980": "game", "981": "sport", "982": "exercise", "983": "workout", "984": "training", "985": "practice", "986": "drill", "987": "session", "988": "module", "989": "lesson", "990": "tutorial", "991": "course", "992": "track", "993": "pathway", "994": "roadmap", "995": "guide", "996": "handbook", "997": "manual", "998": "reference", "999": "cheat", "1000": "sheet", "1001": "glossary", "1002": "index", "1003": "table", "1004": "contents", "1005": "appendix", "1006": "bibliography", "1007": "citation", "1008": "reference", "1009": "source", "1010": "link", "1011": "url", "1012": "domain", "1013": "subdomain", "1014": "path", "1015": "query", "1016": "parameter", "1017": "header", "1018": "body", "1019": "payload", "1020": "response", "1021": "request", "1022": "method", "1023": "get", "1024": "post", "1025": "put", "1026": "patch", "1027": "delete", "1028": "head", "1029": "options", "1030": "trace", "1031": "connect", "1032": "tunnel", "1033": "proxy", "1034": "gateway", "1035": "firewall", "1036": "router", "1037": "switch", "1038": "hub", "1039": "bridge", "1040": "repeater", "1041": "amplifier", "1042": "antenna", "1043": "transmitter", "1044": "receiver", "1045": "signal", "1046": "noise", "1047": "interference", "1048": "distortion", "1049": "attenuation", "1050": "amplification", "1051": "gain", "1052": "loss", "1053": "ratio", "1054": "snr", "1055": "ber", "1056": "per", "1057": "fer", "1058": "ser", "1059": "bler", "1060": "mcs", "1061": "modulation", "1062": "qam", "1063": "psk", "1064": "fsk", "1065": "ask", "1066": "ofdma", "1067": "scfdma", "1068": "mimo", "1069": "beamforming", "1070": "precoding", "1071": "coding", "1072": "rate", "1073": "puncturing", "1074": "repetition", "1075": "harq", "1076": "ack", "1077": "nack", "1078": "cqi", "1079": "pmi", "1080": "ri", "1081": "rank", "1082": "pdsch", "1083": "pusch", "1084": "pucch", "1085": "prach", "1086": "sr", "1087": "srs", "1088": "dmrs", "1089": "ptrs", "1090": "csi", "1091": "rs", "1092": "ssb", "1093": "pbch", "1094": "pdcch", "1095": "pcfich", "1096": "phich", "1097": "pmi", "1098": "ri", "1099": "cqi", "1100": "sinr", "1101": "rsrp", "1102": "rsrq", "1103": "rssi", "1104": "evm", "1105": "aclr", "1106": "acpr", "1107": "ccdf", "1108": "papr", "1109": "crest", "1110": "factor", "1111": "cubic", "1112": "metric", "1113": "peak", "1114": "average", "1115": "power", "1116": "backoff", "1117": "efficiency", "1118": "drain", "1119": "source", "1120": "gate", "1121": "channel", "1122": "substrate", "1123": "oxide", "1124": "nitride", "1125": "polysilicon", "1126": "metal", "1127": "contact", "1128": "via", "1129": "interconnect", "1130": "wire", "1131": "bond", "1132": "pad", "1133": "package", "1134": "die", "1135": "wafer", "1136": "substrate", "1137": "epitaxy", "1138": "deposition", "1139": "etch", "1140": "clean", "1141": "rinse", "1142": "dry", "1143": "bake", "1144": "cure", "1145": "anneal", "1146": "quench", "1147": "temper", "1148": "age", "1149": "fatigue", "1150": "creep", "1151": "fracture", "1152": "yield", "1153": "strength", "1154": "hardness", "1155": "toughness", "1156": "ductility", "1157": "brittleness", "1158": "elasticity", "1159": "plasticity", "1160": "viscosity", "1161": "compressibility", "1162": "permeability", "1163": "conductivity", "1164": "resistivity", "1165": "dielectric", "1166": "constant", "1167": "permittivity", "1168": "permeability", "1169": "inductance", "1170": "capacitance", "1171": "resistance", "1172": "impedance", "1173": "reactance", "1174": "admittance", "1175": "susceptance", "1176": "conductance", "1177": "transconductance", "128": "\\x80", "129": "\\x81", "130": "\\x82", "131": "\\x83", "132": "\\x84", "133": "\\x85", "134": "\\x86", "135": "\\x87", "136": "\\x88", "137": "\\x89", "138": "\\x8a", "139": "\\x8b", "140": "\\x8c", "141": "\\x8d", "142": "\\x8e", "143": "\\x8f", "144": "\\x90", "145": "\\x91", "146": "\\x92", "147": "\\x93", "148": "\\x94", "149": "\\x95", "150": "\\x96", "151": "\\x97", "152": "\\x98", "153": "\\x99", "154": "\\x9a", "155": "\\x9b", "156": "\\x9c", "157": "\\x9d", "158": "\\x9e", "159": "\\x9f", "160": "\u00a0", "161": "\u00a1", "162": "\u00a2", "163": "\u00a3", "164": "\u00a4", "165": "\u00a5", "166": "\u00a6", "167": "\u00a7", "168": "\u00a8", "169": "\u00a9", "170": "\u00aa", "171": "\u00ab", "172": "\u00ac", "173": "\u00ad", "174": "\u00ae", "175": "\u00af", "176": "\u00b0", "177": "\u00b1", "178": "\u00b2", "179": "\u00b3", "180": "\u00b4", "181": "\u00b5", "182": "\u00b6", "183": "\u00b7", "184": "\u00b8", "185": "\u00b9", "186": "\u00ba", "187": "\u00bb", "188": "\u00bc", "189": "\u00bd", "190": "\u00be", "191": "\u00bf", "192": "\u00c0", "193": "\u00c1", "194": "\u00c2", "195": "\u00c3", "196": "\u00c4", "197": "\u00c5", "198": "\u00c6", "199": "\u00c7", "200": "\u00c8", "201": "\u00c9", "202": "\u00ca", "203": "\u00cb", "204": "\u00cc", "205": "\u00cd", "206": "\u00ce", "207": "\u00cf", "208": "\u00d0", "209": "\u00d1", "210": "\u00d2", "211": "\u00d3", "212": "\u00d4", "213": "\u00d5", "214": "\u00d6", "215": "\u00d7", "216": "\u00d8", "217": "\u00d9", "218": "\u00da", "219": "\u00db", "220": "\u00dc", "221": "\u00dd", "222": "\u00de", "223": "\u00df", "224": "\u00e0", "225": "\u00e1", "226": "\u00e2", "227": "\u00e3", "228": "\u00e4", "229": "\u00e5", "230": "\u00e6", "231": "\u00e7", "232": "\u00e8", "233": "\u00e9", "234": "\u00ea", "235": "\u00eb", "236": "\u00ec", "237": "\u00ed", "238": "\u00ee", "239": "\u00ef", "240": "\u00f0", "241": "\u00f1", "242": "\u00f2", "243": "\u00f3", "244": "\u00f4", "245": "\u00f5", "246": "\u00f6", "247": "\u00f7", "248": "\u00f8", "249": "\u00f9", "250": "\u00fa", "251": "\u00fb", "252": "\u00fc", "253": "\u00fd", "254": "\u00fe", "255": "\u00ff", "1": "!", "2": "\"", "3": "#", "4": "$", "5": "%", "6": "&", "7": "'", "8": "(", "11": "+", "12": ",", "14": ".", "15": "/", "16": "0", "17": "1", "18": "2", "19": "3", "20": "4", "21": "5", "22": "6", "23": "7", "24": "8", "25": "9", "26": ":", "27": "[27]", "28": "[28]", "29": "[29]", "30": "[30]", "31": "[31]"}